Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Sijti Jarnge lea 2007:s ja 2008:s ráhkadan dilleplána , tevnnet ja gollumeroštallan evttohusa máttasámi gelbbolašvuođabibliotehka viiddideami ja ásaheami várás dálá vistti oktavuhtii Árborddis .
nob: Det kan likevel åpnes for en viss økning av driftsbudsjettene for det år omdanning og samorganisering finner sted ; dette avhenger imidlertid av omfanget av en slik prosess .

source: Evttohuvvo ahte gelbbolašvuođabibliotehkas galget leat giellaguovddáš , lohkansála , joavkolatnja , studiecelle , bargosajit bibliotehkas ja guossekantuvra , girjebusse biilastálla lassin .
nob: Da det foreslås at omorganiseringsprosessene gjennomføres i 2009 vil driftsstøtten i 2010 måtte sees i lys av institusjonenes planlagte og / eller gjennomførte omorganiseringer foregående år .

source: Sijti Jarnge dárbomeroštallama vuođul fertešii dáláš lokálaid viiddidit 1000 kvm:iin .
nob: Det understrekes at realiseringen av disse nybyggene forutsetter at Sametingets budsjettmessige rammer styrkes .

source: Sámediggeráđđi deattuha ahte dáláš vuoruhanlistta mielde ii leat šat vejolaš vuoruhit ođđa visttiid áigodags 2009-2014 .
nob: Forprosjekteringsutgiftene for Samisk kunstmuseum er dekket i 2008 , med planlagt byggestart i 2010 .

source: Sámi gelbbolašvuođabibliotehka Sijti Jarnge oktavuhtii sáhttá áramusat plánegoahtit 2015:s . 44
nob: Forprosjekteringskostnadene for Várdobáiki samisk senter vil bli gitt i 2011 og beregnes å være i størrelsesorden kr 600 000 .

source: Ekonomalaš ja hálddahuslaš váikkuhusat Sámi ásahusaid ovddideapmi sáhttá dagahit stuorra ekonomalaš goluid . Sámediggeráđđi lea dattetge geahččalan hábmet dieđáhusa realisttalaš doaibmabijuiguin maiddái ekonomiija ektui .
nob: Forprosjekteringskostnadene for Beaivváš Sámi Teáhter fra 2013 beregnes til å kunne være opp mot én mill kr da de tekniske kravene for et teaterbygg vil kunne være mer omfattende enn for et kultursenter .

source: Positiivvalaš sámi ásahusovddideapmi buvttiha eanet doaibmagoluid , stuorát doarjjarámmaid , ja goluid ođđasis organiserema ja ođđa visttiid ektui .
nob: Husleien består av utgifter til forvaltning , drift og vedlikehold samt kapitalkostnader . Husleien vil derfor variere avhengig av byggets utforming og innhold .

source: Jos Sámediggi galgá sáhttit positiivvalaččat váikkuhit sámi ásahusovddideapmái , de lea mearrideaddji deaŧalaš ahte ásahuvvojit bušeahttakonsultašuvnnat dahje bušeahttašiehtadanprosedyrat ráđđehusa ja Sámedikki gaskka .
nob: Det er derfor vanskelig å operere med eksakte summer på nåværende tidspunkt for perioden 2009-2014 . Trolig vil kvadratmeterprisen for Samisk kunstmuseum og Várdobáiki utgjøre fra kr 2000 til kr 2700 .

source: Sámediggi juolludii 2008:s masá 50 miljon ruvnno njuolgga doarjjan sámi ásahusaide . Stuorát ja viidát doaibma dáin ásahusain gáibida ahte bušeahtta dađistaga nannejuvvo .
nob: Et bygg i størrelsesorden 1000 kvm gir dermed et årlig budsjettbehov på 2 til 2,7 mill kr , mens et bygg på ca 2000 kvm vil gi et budsjettbehov på ca 4 til 5,4 millioner kroner .

source: Dán lea vejolaš čađahit dušše dalle jos maiddái Sámedikki bušeahttarámmat nannejuvvojit .
nob: Finansieringen av nybygg til Beaivváš Sámi Teáhter vil komme inn fra 2015 .

source: Dasa lassin juolluduvvo doaibmadoarjja njuolga stáhtabušeahtas máŋgga sámi ásahussii ; erenoamážit ásahusaide main lea alit oahpahus , dutkan ja máhtolašvuođa gaskkusteapmi .
nob: Hvilken finansieringsordning som velges , og hvilke kostnader et slikt nybygg vil kunne innebære , er det for tidlig å gi noen vurdering av .

source: Sámediggeráđi mielas sáhttá dákkár ruhtadanortnegiin joatkit , muhto dat eaktuda ahte Sámediggái duođas addojuvvo konsultašuvdna váikkuhanfápmu dáid ásahusaid ekonomalaš rámmaide .
nob: Sametinget gir i dag kr 825 000 til Álttá siida , Beaivveálgu , Samisk hus på Senja og Samisk hus i Oslo . Sametingsrådet vil overføre disse tilskuddene til en forsterket søknadsbasert tilskuddsordning fra 2009 .

source: Ovttaskas ásahusaid doaimma ferte nannet jahkásaš bušeahttašiehtadallamiid bokte ráđđehusain ja Sámedikki bušeahta mearrideami oktavuođas .
nob: Sametingsrådet vil i forbindelse med budsjettforslaget 2009 komme tilbake til hvor mye denne nye tilskuddspotten skal styrkes med .

source: Sámediggeráđđi evttoha rievdadit máŋga sámi ásahusa vuođđudussan main Sámediggái addojuvvo maiddái váldi evttoha nammadit stivrra .
nob: Sametingsrådets forslag om å henvise Sámi Filbmafestivála til post 204 , direktetilskudd til samiske festivaler , innebærer en budsjetteknisk endring fra søkerbasert støtte til direktetilskudd .

source: Dan oktavuođas go čađahuvvojit dán lágan nuppástuhttimat ja oktiiorganiseremat šaddet veaháš golut . Vuolggasajis oaivvilda Sámediggeráđđi ahte dát leat dakkár golut maid ásahusat fertejit leat gergosat máksit dáláš doaibmarámmaid siskkobealde .
nob: Sametingsrådets prioriterte tiltak om å vurdere etablering av søknadsbaserte tilskuddsordninger som stimulerer til nettverkssamarbeid mellom kultursentre , språksentre og museer nasjonalt og internasjonalt , vil det bli tatt stilling til for budsjettet i 2010 .

source: Dattetge sáhttá rahpat vejolašvuođa veaháš bajidit doaibmabušeahtaid dan jagi go nuppástuhttin ja oktiiorganiseren čađahuvvo ; dat sorjá dattetge dán lágan proseassa viidodagas .
nob: I løpet av 2009 vil det bli klarere hvordan organiseringstiltakene i meldinga er gjennomført og dermed også hvilke forutsetninger det er for utviklingen av nettverkssamarbeidet .

source: Go evttohuvvo ahte nuppástuhttinproseassat čađahuvvojit 2009:s , de ferte jagi 2010 doaibmadoarjaga geahččat ásahusaid plánejuvvon ja/dahje čađahuvvon ođđasis organiserema olis ovddit jagi ektui .
nob: Sametingsrådets prioriterte tiltaket om å foreta en utredning om framtidig styring og organisering av NRK Sámi Radio beregnes til å ha en kostnadsramme på 0,7 til 1 mill kr.

source: Sámediggeráđđi lea ceggen guokte viessoláigoruhtaduvvon ođđa vistti áigodagas 2009-2015 .
nob: Dette utredningsarbeidet vil måtte ta to til tre år med oppstart tidligst i budsjettåret 2010 .

source: Sámi dáiddamusea ovdaprošekterengolut leat máksojuvvon 2008:s , ja huksen lea plánejuvvon álggahuvvot 2010:s .
nob: Organiserings- og utredningsprosesser forbundet med Sámi allaskuvla og samiske helse- og sosialinstitusjoner , vil måtte dekkes av departementene .

source: Várdobáiki sámi guovddáža ovdaprošekterengoluide addojuvvo ruhta 2011:s ja daid sturrodahkan lea meroštallojuvvon 600 000 ruvnno .
nob: De administrative kostnadene av de totalt 214 mill kr som Sametinget i 2008 gir i tilskudd , er på 12 mill kr , eller 5,6 prosent av tilskuddsrammen .

source: Viessoláiggus leat mielde hálddašan , doaibma ja bajásdoallan golut ja kapitálagolut .
nob: Dette er svært lavt , også sammenlignet med alle andre offentlige tilskuddsmyndigheter .

source: Danne molsašuddá viessoláigu dađi mielde makkár hápmi ja sisdoallu visttis lea .
nob: Ressursmangelen har også medført at Sametinget i liten grad har evnet å ha en tett og god dialog med de samiske institusjonene .

source: Danne lea váttis juste dál diehtit dárkilis supmiid go guoská 2009-2014 áigodahkii .
nob: Denne meldinga har flere prioriterte tiltak som krever forsterket kompetanse i Sametinget .

source: Várra šaddá Sámi dáiddamuseas ja Várdobáikkis njealjehasmehtera haddin gaskal 2.000 ja 2.700 ruvnno .
nob: Dette knytter seg særlig til forprosjektering og oppføring av nybygg , samt omdanning og samorganisering .

source: 1000 kvm sturrosaš vistái šaddáge jahkásaš bušeahttadárbun gaskal 2 – 2,7 miljon ruvnno , go fas sullii 2000 kvm sturrosaš vistái šaddá bušeahttadárbun sullii 4 – 5,4 miljon ruvnno .
nob: De nye tiltakene i denne meldingen medfører et samlet merarbeid for Sametinget i størrelsesorden 1,2 til 2,4 mill. kr. I tillegg vil det være behov for administrativ styrking for å hente inn den underbemanning som allerede eksisterer .

source: Sámediggeráđđi áigu 2009 bušeahttaevttohusa oktavuođas geahččat man ollu dát ođđa doarjjapoasta galgá nannejuvvot .
nob: Sametingsrådet vil i forbindelse med de årlige budsjetter komme tilbake til de økonomiske rammene for administrering av Sametingets tilskuddordninger .
